"""
Создайте матрицу размером 3х3 и выведите значения с индексами 1,2 и CSV_dir,CSV_dir
"""

matrix = [[1,2,3],
          [4,5,6],
          [7,8,9]]

print(f'{matrix[0][1]}, {matrix[2][2]}')